/* Localized versions of Info.plist keys */

CFBundleName = "GrowlAction";
NSHumanReadableCopyright = "Copyright (c) 2004-2011, Growl Team.";

/*  AMApplication localized strings  */
"Automator" = "Automator";

/*  AMCategory localized strings  */
"Utility" = "ユーティリティ";

/*  AMDefaultParameters localized strings  */

/*  AMDescription localized strings  */
AMDSummary = "Growl の通知を表示します";

/*  AMKeywords localized strings  */
"Choose" = "選択";
"Get" = "取得";

AMName = "Growl の通知を表示";

/*  AMWarning localized strings  */
